/* Class = "NSButtonCell"; title = "Include projects and groups"; ObjectID = "3Z7-J3-T99"; */
"3Z7-J3-T99.title" = "包含项目和组";

/* Class = "NSButtonCell"; title = "Sequential"; ObjectID = "197"; */
"197.title" = "顺序";

/* Class = "NSTextFieldCell"; title = "Clean up inbox items which have:"; ObjectID = "225"; */
"225.title" = "整理包含以下内容的收件箱项:";

/* Class = "NSTextFieldCell"; title = "New projects and action groups are:"; ObjectID = "227"; */
"227.title" = "新项目和动作组为:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "231"; */
"231.title" = "Radio";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "298"; */
"298.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "A Project"; ObjectID = "299"; */
"299.title" = "项目";

/* Class = "NSMenuItem"; title = "A Context"; ObjectID = "300"; */
"300.title" = "上下文";

/* Class = "NSMenuItem"; title = "Both a Project and a Context"; ObjectID = "301"; */
"301.title" = "项目和上下文";

/* Class = "NSMenuItem"; title = "Either a Project or a Context"; ObjectID = "302"; */
"302.title" = "项目或上下文";

/* Class = "NSTextFieldCell"; title = "In perspectives without project hierarchy:"; ObjectID = "b6J-je-6KV"; */
"b6J-je-6KV.title" = "在不含项目层级的透视中:";

/* Class = "NSTextFieldCell"; title = "Clean up changed items:"; ObjectID = "LTm-V0-qyf"; */
"LTm-V0-qyf.title" = "整理已更改项:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "SFh-oZ-h3M"; */
"SFh-oZ-h3M.title" = "Radio";

/* Class = "NSButtonCell"; title = "Immediately"; ObjectID = "WH8-xY-maK"; */
"WH8-xY-maK.title" = "立即";

/* Class = "NSButtonCell"; title = "Parallel"; ObjectID = "xDf-zF-ENh"; */
"xDf-zF-ENh.title" = "平行";

/* Class = "NSButtonCell"; title = "When changing views"; ObjectID = "XQU-20-IKw"; */
"XQU-20-IKw.title" = "更改视图时";